/*
  Localizable.strings
  PersonalGPT

  Created by Vikill Blacks on 2023/3/31.

*/
// MARK: Setting View
"Model" = "模型";
"About" = "关于";
"Extension Store" = "扩展商店";
"LLM Model" = "模型";
"Temperature" = "发散度";
"General Settings" = "通用设置";
"Shortcut Settings" = "快捷键设置";
"Data Base" = "数据仓库";
"System" = "系统（System）";
"Assistant" = "助手（Assistant）";


"Name" = "名称";
"Description" = "描述";
"Model Settings" = "模型设置";
"installed" = "已安装";
"marketplace" = "市场";
